[Archetypes.ARC_AdventSecureDoor_x1 XComInteractiveLevelActor]
FriendlyDisplayName="Мiцнi дверi"

[Archetypes.ARC_AdventSecureDoor_x2 XComInteractiveLevelActor]
FriendlyDisplayName="Мiцнi дверi"

